bash
ca-certificates
exa
gdbm
gettext
gh
git
glances
htop
libidn2
libunistring
mpdecimal
ncurses
openssl@1.1
pcre
pcre2
python@3.10
readline
ripgrep
sqlite
streamlink
the_silver_searcher
wget
xz
zsh
alfred
bettertouchtool
google-chrome
hazel
hook
iina
iterm2
keyboard-maestro
popclip
private-internet-access
spotify
vlc
